<?php

return [
    'agreement'  => '<p> В любом случае Mobex LLC не несет ответственности за качество, комплектность, состав, размер и форму продукта, отправляемого фирмой, его отсутствие на складе и своевременную доставку. Если ваш заказ отправлен магазином неправильным, бесполезным или поврежденным способом, вы можете воспользоваться нашей услугой возврата. * Ваша посылка должна быть доставлена ​​и проверена на месте в течение 48 часов после входа в наш офис в Баку. * Заказы возвращаются по взвешенным ставкам. </p> <br>
(Примечание. В связи с текущей ситуацией наша услуга «Возврат» не действует на неопределенный срок.) <br>

<p> Пакеты, полученные на нашем внешнем складе, не передаются напрямую с нашего внешнего склада в магазин. </p>

<p> Покупатель может сделать заказ из Турции прямо из магазина с помощью нашей карты, либо через нашу службу «Реферал», либо через раздел «Наши зарубежные адреса».
Покупатель может сделать заказ из США прямо из магазина со своей картой только в разделе «Наши зарубежные адреса». </p>

<p> Для получения информации о заказе необходимо отправить запрос в течение 1 месяца с момента утверждения заказа. Последующие запросы будут считаться недействительными и расследоваться не будут. </p>

<p> Товары не застрахованы перевозчиком, и перевозчик не несет за это ответственности. </p>

<p> ООО «Mobex» выполняет заказы на ротационной основе и гарантирует размещение заказов 24 часа в сутки, 7 дней в неделю. Однако в случае возникновения каких-либо проблем в процессе заказа (истечение срока действия продукта, истечение срока действия заказанного размера или цвета, завершение кампании, проблема с оплатой и т. Д.), Сумма, уплаченная пользователем, возвращается на баланс пользователя. Учтите, что этот период может быть продлен за счет скидок. </p>

<p> Никаких изменений (изменение размера, цвета и т. д.) в заказы со статусом «Оплачено» при использовании нашей услуги «Отправить» не производится. </p>

<p> Пользователь может использовать сумму, загруженную на баланс, для покупки других продуктов или требования возврата. В этом случае сумма возвращается на счет пользователя в течение 3-5 рабочих дней. </p>

<p> При заказе товар (-ы) и внутренний груз Турции должны быть полностью оплачены. В случае неуплаты, если имеется недостающая сумма, она вычитается из текущего баланса клиента или взимается с клиента во время доставки продукта (ов). Доставка товара возможна после полной оплаты. </p>
<p> Если есть отклонение в 10% от суммы заказа при максимальной сумме 10 манат, заказ выполняется путем удаления с баланса без уведомления клиента. </p>

<p> Mobex LLC выполняет принятые заказы одновременно и совместно. Однако товары могут быть отправлены продавцом в отдельных упаковках, и Mobex LLC не несет за это ответственности. Сколько посылок приходит на наш внешний склад магазином продавца, каждая посылка рассчитывается отдельно. </p>

<p> Когда заказанная посылка поступает на склады перевозчика, покупатель будет уведомлен по электронной почте, sms и уведомлением приложения. Заказчик может забрать посылку в нашем офисе или доставить по адресу, заплатив дополнительную плату за обслуживание. </p>

<p> С 10 февраля 2020 г. приостановлен процесс возврата товаров, поступающих на наш американский склад, через Mobex.az розничным продавцам. Запрещенные продукты (духи, туман, лосьон, другие продукты, содержащие легковоспламеняющиеся вещества и т. Д.), Поступающие на наш американский склад, будут уничтожены после хранения в течение 2 месяцев. Поэтому не рекомендуется заказывать этот вид продукции из Америки. </p>

<p> Если посылки, полученные на нашем внешнем складе, содержат посылку, которую заказчик ранее не декларировал, и цена, тип и название магазина продукта в этой посылке не могут быть определены на нашем внешнем складе, статус этой посылки изменяется на «Незавершенное декларирование». Клиент может просмотреть посылку и исправить информацию, войдя в статус «Незавершенная декларация» в личном кабинете. Пакет будет подготовлен к отправлению только после того, как заказчик внесет все данные в декларацию. Отправка посылки по запросу таможенных органов невозможна до тех пор, пока покупатель не внесет эту информацию в декларацию. </p>

<p> Стоимость доставки товаров длиной более 1 метра рассчитывается исходя из объемного веса. <br>
Порядок расчета: en x длина x высота / 6000 <br>
За посылки длиной более 120 см с одной стороны взимается дополнительная плата в размере 50 долларов США. </p>

<p> Полученную посылку необходимо проверить в нашем офисе рядом с курьером, если курьер был доставлен. В случае повреждения продукта наш персонал или курьер должны быть уведомлены на месте. В противном случае перевозчик не несет ответственности за любые последующие дефекты. </p>
 

<p> Обращаем ваше внимание, что если стоимость заказа составляет до 300 долларов США в течение 1 (одного) календарного месяца, таможенная пошлина не взимается. Если он превышает 300 долларов США и уведомлен таможенными органами о коммерческой цели, с него будет взиматься плата в размере, указанном в таможенной номенклатуре в соответствии с законом. Обратите внимание, что максимальный предел модели составляет 36%. </p> <br>
1. Когда общая стоимость заказов превышает 300 долларов США в течение 1 календарного месяца, <br>
2. Когда таможенный орган определит, что заказанный вами товар предназначен для коммерческих целей, <br>
3. Если есть товары, которые запрещено ввозить в страну, ваш заказ может храниться на таможне. <br>
<p> Согласно интервью председателя Государственного таможенного комитета Сафара Мехтиева, за один календарный месяц можно привезти более одной посылки. Однако решение не было опубликовано. (Информация будет обновлена, когда будет опубликовано новое решение.) </p>

<p> Запрещенные товары: </p>

<p> Товары, запрещенные к ввозу в Азербайджанскую Республику физическими лицами и получаемые международной почтой, виды огнестрельного оружия с нарезкой, боеприпасы (кроме боеприпасов для охотничьего оружия), все предметы военного назначения, взрывчатые вещества и военная техника. </ p > <br>
- Жидкие продукты (если в США есть горючие вещества, они не импортируются. Невозможно ввозить жидкие продукты из Китая. Можно ввозить жидкие продукты из Турции) <br>
- Телефоны, аккумуляторная техника, павербанк, планшет <br>
- Часы с камерой и записью <br>
- Все виды алкогольных напитков и пива, табачные изделия <br>
- Взрывчатые, легковоспламеняющиеся и другие опасные вещества из Америки, а также радиоактивные вещества (духи, спреи, лосьоны, туман, сухие шампуни, красители и т. Д.) <br>
- Медицинские изделия
- Скрытая камера <br>
- Аккумуляторы
- Амортизаторы
- Самокат Hover Board <br>
- Предметы, запрещенные к воздушной перевозке <br>
- Радиоактивные вещества. <br>
- Наркотики и психотропные вещества, принадлежности для их употребления. <br>
- Материалы, пропагандирующие и рекламирующие безнравственность, насилие, терроризм. <br>
- Материалы, относящиеся к технологии приготовления наркотических, психотропных, ядовитых и взрывоопасных веществ. <br>
- Живые животные - Растения и семена
- Все виды оружия, боеприпасов, все виды военной техники, взрывчатые вещества, военная техника. <br>
- Литература по специальным секретным средствам связи, их шифрам и работе. <br>
- Информационные системы, документы и архивы министерств обороны, национальной безопасности и внутренних дел по оперативно-розыскной деятельности. <br>
- Документы, изобретения, проекты государственного значения. <br>
- Драгоценные металлы и драгоценные камни в виде сырья. <br>
- Прочие товары, не соответствующие требованиям законодательства. <br>',
    'sale_rules' => '<p> <strong> Договор удаленной продажи ООО "Mobex" </strong> </p>

<p> Подтверждая это соглашение, клиент заявляет, что компания принимает условия удаленной продажи. </p>

<p> И. Обязанности заказчика: </p>
<ul>
<li> Клиент должен зарегистрироваться в системе и ввести свои личные данные по мере необходимости. </li>
<li> Заказчик несет ответственность за точность информации, введенной для регистрации. </li>
<li> Если позже в информации произойдет изменение, клиент обязан отправить уведомление в систему для обновления информации. </li>
<li> Если запрещенные продукты заказываются даже после предупреждения, услуга для этого покупателя блокируется. </li>
<li> Покупатель несет ответственность за оплату в соответствии с требованиями системы. </li>
<li> Плата за доставку переносной посылки рассчитывается по двум критериям: весу и объему. Пользователь должен оплатить более высокую стоимость доставки, рассчитанную в соответствии с этими критериями. </li>
<li> Не сообщайте свой пароль или информацию другим лицам. В этом случае ответственность за долг и заказ несет лицо. </li>
<li> После заказа исполнитель не несет ответственности, если производитель не выполняет заказ должным образом по требуемой позиции. </li>
<li> При заказе необходимо указать дополнительную информацию о скидке, иначе скидки не будут учтены. </li>
<li> Если заказчик пользуется услугой «Срочно заказать», значит, необходимо произвести дополнительную оплату в соответствии с установленным тарифом. </li>
<li> Когда клиент превышает установленный Кабинетом министров месячный лимит на ввоз товаров в страну для личного пользования без уплаты таможенных пошлин, он обязан уплатить дополнительную таможенную пошлину за оформление посылки. </li>
<li> Когда покупатель импортирует товар с таможенной декларацией, превышающей ежемесячную сумму, установленную Кабинетом министров, таможенное оформление товара осуществляется им или его уполномоченным представителем. </li>
<li> Если покупатель настаивает на совершении покупок в интернет-магазинах, которые считаются рискованными, несмотря на предупреждение системы, исполнитель не несет ответственности за риски. </li>
<li> Качество, размер, товарные дефекты и т. д. производителя и заказанного товара. Исполнитель не несет ответственности за недостатки. </li>
<li> Учетная запись клиента, который ведет себя неэтично, открыто не уважает сотрудников, нарушает законодательство Азербайджана при использовании услуги, ограничена и больше не обслуживается. Заказчик соглашается с тем, что сотрудничество с ним будет прекращено, если он не будет соблюдать принятые правила. </li>
</ul>

<p> II. Обязанности исполнителя: </p>
<ul>
<li> Исполнитель реализует только продукт, выбранный заказчиком. </li>
<li> Исполнитель гарантирует конфиденциальность и безопасность всей информации о клиенте. </li>
<li> Заказ исполняется после того, как исполнитель получает заказ и полностью оплачивает средства, определенные для реализации данной услуги. </li>
<li> Подрядчик обязан заказать товар в полном объеме и в срок, в соответствии с условиями заказа. </li>
<li> Если исполнитель не выполняет заказ по какой-либо причине, он возвращает заказчику уплаченную сумму и плату за обслуживание. </li>
<li> Исполнитель обеспечивает отслеживание заказа, регулярно информирует заказчика о заказе. </li>
</ul>',
];
