<?php

return array (
  'homepage' => 
  array (
    'title' => 'Служба доставки из Турции и Америка',
    'description' => 'Доставка заказов с сайтов интернет-магазинов из Турции и Америка в Азербайджан в кратчайшие сроки. Надежная грузовая и курьерская служба.',
  ),
  'tariff' => 
  array (
    'title' => 'Тарифы доставки из Турции и Америке',
    'description' => 'Найдите лучшие цены доставки из Турции и Америке только у нас',
  ),
  'calculator' => 
  array (
    'title' => 'Расчет стоимости доставки в Азербайджан',
    'description' => 'Найдите лучшие цены доставки из Турции и Америке только у нас',
  ),
  'news' => 
  array (
    'title' => 'Последние новости о доставке в Азербайджан',
    'description' => 'Получайте новости и кампании из Турции и Америка в Азербайджан.',
  ),
  'shop' => 
  array (
    'title' => 'Доставка заказов с самых популярных сайтов в Турции, Америке и Англии',
    'description' => 'Это очень легко, очень дешево и очень быстро сделать заказ из турецких магазинов и доставить заказ в Азербайджан с помощью mobex.az',
  ),
  'explanation' => 'Мы к вашим услугам Mobex с самой доступной и быстрой доставкой из Турции и Америке в Азербайджан. Мы работаем для вас как самая прибыльная грузовая компания, которая в короткие сроки доставляет заказы на одежду, обувь, аксессуары, сумки, косметику и книги с таких сайтов, как Trendyol, Zara, LC Waikiki, H&M, Amazon, eBay, 6pm и других.',
);
